
[English]
pass = This file is password-protected and can not be displayed.
dwid = Default column width
aall = Autosize all columns on load (not recomended)
bokk = OK
bcan = Cancel
bres = Reset
grpc = Copying data
grpl = To align data, cell contents will be right-padded with
spac = Spaces
tabs = A Tab
sepc = Character (or string) used to separate cells of the same row (for example: space (blank), vertical line or space-vline-space )
pop1 = Copy to clipboard
pop2 = Autoset width of this column
pop3 = Autoset width of all columns
pop4 = Font...
pop5 = Options...
pop6 = About...
er00 = Error: Empty area of cells
er07 = Error: Division by zero
er0F = Error: Wrong type of operand
er17 = Error: Invalid reference
er1D = Error: Wrong name
er24 = Error: Invalid value
er2A = Error: Value not available
erXX = Unknown error
btru = True
bfal = False
lang = Language:
titl = Search
what = &Find what:
wwon = &Whole words only
csen = &Case sensitive
noff = Search string was not found anywhere in the workbook.
nofp = Search string was not found after current position.
shee = Sheet
fill = Draw focused cell with filled background
grpd = Displaying columns
rwdt = Use column widths from the file
lngt = Draw long text across empty cells to the right
hnts = Show hints for text that won't fit into the cell
grny = Use large font size for thumbnails

[Српски]
pass = Овај фајл је заштићен лозинком и не може бити приказан.
dwid = Стандардна ширина колона:
aall = Увек рашири све колоне  (није добра идеја)
bokk = Oкеј
bcan = Заборави
bres = Ресетуј
grpc = Копирање података
grpl = При поравнавању података, ћелије ће са десне стране бити допуњене
spac = размацима
tabs = једним табулатором
sepc = Знак (или више знакова) којима се раздвајају ћелије једног реда (на пример: размак, вертикална црта или размак-в.црта-размак )
pop1 = Пребаци на клипборд
pop2 = Рашири ову колону
pop3 = Рашири све колоне
pop4 = Фонт...
pop5 = Опције...
pop6 = О плагину...
er00 = Грешка: празна област
er07 = Грешка: дељење нулом
er0F = Грешка: погрешан тип податка
er17 = Грешка: непостојећа референца
er1D = Грешка: погрешно име
er24 = Грешка: недозвољена вредност
er2A = Грешка: непостојећа вредност
erXX = Непозната грешка
btru = Тачно
bfal = Нетачно
lang = Језик:
titl = Претрага
what = Пронађи текст:
wwon = Само целе речи
csen = Пази на велика слова
noff = Тражени текст није пронађен нигде у документу.
nofp = Тражени текст није пронађен иза тренутне позиције.
shee = Лист
fill = Приказуј активну ћелију са испуњеном позадином
grpd = Приказивање колона
rwdt = Користи ширине колона из фајла
lngt = Исписуј дугачак текст преко празних ћелија на десној страни
hnts = Приказуј помоћне балоне за текст који не може да стане у ћелију
grny = Користи велики фонт за умањени приказ фајлова

[Русский]
pass = Этот файл защищен паролем и не может быть показан.
dwid = Ширина колонки по умолчанию
aall = Автоподбор ширины колонок (не рекомендуется)
bokk = OK
bcan = Отмена
bres = Сброс
grpc = Копирование данных
grpl = Для выравнивания данных содержимое ячеек будет дополнено справа
spac = Пробелами
tabs = Табулятором
sepc = Символ (или строка) для разделения ячеек в строке (например: пробел (пусто), вертикальная черта или пробел-верт.черта-пробел)
pop1 = Копировать
pop2 = Автоподбор ширины для этого столбца
pop3 = Автоподбор ширины для всех столбцов
pop4 = Шрифт...
pop5 = Опции...
pop6 = О плагине...
er00 = Ошибка: пустой диапазон ячеек
er07 = Ошибка: деление на ноль
er0F = Ошибка: неверный тип операнда
er17 = Ошибка: неверная ссылка на ячейку
er1D = Ошибка: неопознанное имя/метка
er24 = Ошибка: переполнение при операции
er2A = Ошибка: не хватает значения
erXX = Неизвестная ошибка
btru = Верно
bfal = Ложно
lang = Язык:
titl = Поиск
what = &Найти:
wwon = &Только слово целиком
csen = &С учетом регистра
noff = Указанная строка не найдена в данной книге.
nofp = Указанная строка не найдена после текущей позиции.
shee = Лист
fill = Рисовать сплошной фон для выбранной ячейки
grpd = Вид столбцов
rwdt = Использовать ширины столбцов из файла
lngt = Рисовать длинный текст поверх пустых ячеек справа
hnts = Подсказки для неумещающихся в ячейки значений
grny = Большой шрифт для эскизов
credit = Н.Петроченко/А.Торгашин, 19.03.2005 / 25.01.2010

[Deutsch]
pass = Diese Datei ist Password-geschützt und kann nicht angezeigt werden.
dwid = Standard Spaltenbreite
aall = Automatisch alle Spalten beim Laden ausrichten  (nicht empfohlen)
bokk = OK
bcan = Abbruch
bres = Rücksetzen
grpc = Kopiere Daten
grpl = Um Daten auszurichten, Zelleninhalte rechts füllen mit
spac = Leerzeichen
tabs = Tab
sepc = Zeichen (o. Zeichenfolge) um Zellen einer Zeile zu trennen (z. B.: Leerz. (Blank), vertikale Linie oder Leerz.-vLinie-Leerz.)
pop1 = Kopieren in Zwischenablage
pop2 = Breite dieser Spalte automatisch setzen
pop3 = Breite aller Spalten automatisch setzen
pop4 = Schriftsatz...
pop5 = Optionen...
pop6 = Über...
er00 = Fehler: Leere Intersektion
er07 = Fehler: Division durch Null
er0F = Fehler: Falscher Operandentyp
er17 = Fehler: Ungültige Referenz
er1D = Fehler: Falscher Name
er24 = Fehler: Datenüberlauf
er2A = Fehler: Nicht verfügbar
erXX = Unbekannter Fehler
btru = Wahr
bfal = Falsch
lang = Sprache:
titl = Suche
what = &Finde was:
wwon = &nur ganze Wörter
csen = &Groß-/Kleinschrift beachten
noff = Zeichenfolge im ganzen Arbeitsblatt nicht gefunden.
nofp = Zeichenfolge hinter aktueller Position nicht gefunden.
shee = Blatt
fill = Zeichne fokussierte Zelle mit gefülltem Hintergrund
grpd = Ansicht Spalten
rwdt = Verwende Spaltenbreite von Datei
lngt = Ziehe langen Text rechts über leere Zellen
hnts = Show hints for text that won't fit into the cell
grny = Use large font size for thumbnails
credit = deus-ex, 11.02.2005

[Español]
pass = Este fichero esta protegido por contrasea y no puede ser desplegado
dwid = Alto por defecto de la Columna
aall = Auto ajustar todas la columnas al cargar  (no recomendado)
bokk = OK
bcan = Cancelar
bres = Reset
grpc = Copiando datos
grpl = Alinear datos, el contenido de la celda ser acomodado a la derecha
spac = Espacios
tabs = Un tabulador
sepc = Caracter (o cadena) usado para separar celdas de la misma fila (por ejemplo: espacio (en blanco), lnea vertical o espacio-lneav-espacio)
pop1 = Copiar al portapapeles
pop2 = Autodefinir ancho de esta columna
pop3 = Autodefinir ancho de todas lascolumnas
pop4 = Fuente...
pop5 = Opciones...
pop6 = Acerca de...
er00 = Error: Interseccin vacia
er07 = Error: Divicion por cero
er0F = Error: Tipo erroneo de Operador
er17 = Error: Referencia Invalidad
er1D = Error: Nombre incorrecto
er24 = Error: Sobrecarga de valores
er2A = Error: No Disponible
erXX = Error desconocido
btru = Verdadero
bfal = Falso
lang = Lenguaje:
titl = Bysqueda
what = &Buscar qu:
wwon = &Solo palabras completas
csen = &Sensitivas al caso (May./Min.)
noff = La cadena de busqueda no fue encontrada en ningn lugar del libro.
nofp = La cadena de busqueda no fue encontrada despus de la posicin actual.
shee = Hoja
fill = Dibujar celdas enfocadas con el relleno del color de fondo
grpd = Desplegando Columnas
rwdt = Usar anchos de columna desde el fichero
lngt = Dibujar texto largo a través de celdas a la derecha
hnts = Show hints for text that won't fit into the cell
grny = Use large font size for thumbnails
credit = Oscar Salinas Mora, 07.03.2005

[Česky]
pass = Tento sešit je chráněn heslem a nelze jej proto prohlížet.
dwid = Výchozí šířka sloupce
aall = Automaticky přizpůsobit šířky sloupců při startu  (nedoporučuje se)
bokk = OK
bcan = Zrušit
bres = Výchozí
grpc = Načítám data
grpl = Buňky budou zarovnány vpravo
spac = Mezerami
tabs = Tabulátorem
sepc = Znak nebo řetězec znaků použitý jako oddělovač buněk na řádku
pop1 = Kopírovat do schránky
pop2 = Automaticky nastavit šířku aktuálního sloupce
pop3 = Automaticky nastavit šířku všech sloupců
pop4 = Písmo...
pop5 = Možnosti...
pop6 = O pluginu...
er00 = Chyba: Prázdný průnik
er07 = Chyba: Dělení nulou
er0F = Chyba: Chybný typ operandu
er17 = Chyba: Neplatný odkaz
er1D = Chyba: Chybné jméno
er24 = Chyba: Přetečení hodnoty
er2A = Chyba: Nedostupné
erXX = Neznámá chyba
btru = Ano
bfal = Ne
lang = Jazyk:
titl = Vyhledávání
what = &Najít:
wwon = Pouze &celá slova
csen = &Rozlišovat malá a velká písmena
noff = Nelze najít v celém sešitu.
nofp = Nelze najít od aktuální pozice.
shee = Sešit
fill = Vykreslit pozadí aktuální buňky
grpd = Zobrazit sloupců
rwdt = Použít šířky sloupců ze souboru
lngt = Překrýt prázdné buňky dlouhým textem předchozí buňky
hnts = Show hints for text that won't fit into the cell
grny = Use large font size for thumbnails
credit = Petr Řehák, Adaptech s. r. o., 29.04.2005

[Українська]
pass = Цей файл захищено паролем та не буде показано.
dwid = Ширина колонок за замовчуванням
aall = Авторозмір всіх стовбців при запуску (не рекомендується)
bokk = OK
bcan = Відміна
bres = Скидання
grpc = Копіювання даних
grpl = Для вирівнювання даних, вміст комірок буде доповнено зправа
spac = Пробілами
tabs = Табулятором
sepc = Символ (або рядок) використовується для розділення комірок в тому ж рядку (наприклад: пробіл (порожньо), вертикальна лінія або пробіл-верт.лінія-пробіл)
pop1 = Копіювати в буфер обміну
pop2 = Автовстановлення ширини цієї колонки
pop3 = Автовстановлення ширини усіх колонок
pop4 = Шрифт...
pop5 = Опції...
pop6 = Про плагін...
er00 = Помилка: Порожній діапазон комірок
er07 = Помилка: Ділення на нуль
er0F = Помилка: Невірний тип операнду
er17 = Помилка: Невірне посилання на комірку
er1D = Помилка: Нерозпізнане ім'я\мітка
er24 = Помилка: Невірне значення
er2A = Помилка: Значення не доступно
erXX = Невідома помилка
btru = Вірно
bfal = Хибно
lang = Мова:
titl = Пошук
what = &Що шукати:
wwon = &Тільки ціле слово
csen = &З урахуванням регістру
noff = Рядок не знайдено в книзі.
nofp = Рядок не знайдено після поточної позиції.
shee = Лист
fill = Рисувати суцільний фон для вибраної комірки
grpd = Показати колонки
rwdt = Використовувати ширину стовбців з файлу
lngt = Писати довгий текст в пустих комірках зправа
hnts = Показувати підказки для тексту, що не вміщується в комірку
grny = Використовувати виликий розмір шрифта для мініатюр
credit = VedunO/arestarh, 17.03.2005/26.01.2010

[Polski]
pass = Plik ten jest chroniony hasłem i nie zostanie wyświetlony.
dwid = Domyślna szerokość kolumn:
aall = Dopasuj automatycznie szerokość kolumn (nie zalecane)
bokk = OK
bcan = Anuluj
bres = Reset
grpc = Kopiowanie danych
grpl = Wyrównuj do prawej zawartość komórek za pomocą:
spac = Spacji
tabs = Tabulacji
sepc = Znak (lub napis) użyty do rozdzielania komórek wiersza (np. spacja, linia lub spacja-linia-spacja)
pop1 = Kopiuj do Schowka
pop2 = Dopasuj szerokość tej kolumny
pop3 = Dopasuj szerokość wszystkich kolumn
pop4 = Czcionka...
pop5 = Ustawienia...
pop6 = O wtyczce...
er00 = Błąd: Puste komórki
er07 = Błąd: Dzielenie przez zero
er0F = Błąd: Nieprawidłowy typ operatora
er17 = Błąd: Nieprawidłowe powiązanie
er1D = Błąd: Neprawidłowa nazwa
er24 = Błąd: Nieprawidłowy argument
er2A = Błąd: Nie dostępny
erXX = Nieznany bład
btru = Prawda
bfal = Fałsz
lang = Język:
titl = Szukaj
what = &Znajdź:
wwon = &Całe słowa
csen = &Uwzględnij wielkośc znaków
noff = Nie znaleziono szukanego wyrażenia w arkuszu.
nofp = Nie znaleziono szukanego wyrażenia za podaną pozycją.
shee = Arkusz
fill = Wypełniaj tło wybranej komórki
grpd = Widok kolumn
rwdt = Użyj szerokosci kolumn z pliku
lngt = Rysuj długi tekst wzdłuż pustych komórek
hnts = Pokazuj podpowiedzi, gdy tekst nie mieści się w komórce
grny = Używaj dużej czcionki dla miniatur
credit = fenixproductions, 25.01.2010
